<?php require_once('layouts/header.php') ?>

<section id="cover">
    <img class="img-fluid" src="images/h_slider2.jpg" alt="">
</section>

<section id="our_about">
    <div class="container">
        <div class="our_about_desc">
            <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ျပည္ပအလုပ္အကိုင္၀န္ေဆာင္မွဳလုပ္ငန္းမ်ား ေဆာင္ရြက္လုပ္ကိုင္ႏိုင္ရန္ လုပ္ငန္းစဥ္မ်ားကို ညီေနာင္မိတ္ေဆြ ကုမၸဏီမ်ားႏွင္႔အတူ လုပ္ငန္းေဆာင္ရြက္မွဳ လုပ္ငန္းစဥ္မ်ားကိုေလ႔လာျခင္း ၊ အက်ဳိးတူပူးေပါင္းေဆာင္ရြက္ျခင္းႏွင္႔ ျပည္ပႏိုင္ငံမ်ားသို႔ ျပည္ပအလုပ္အကိုင္၀န္ေဆာင္မွဳလုပ္ငန္းမ်ား သြားေရာက္ေလ႔လာျခင္းမ်ား ျပဳလုပ္ေဆာင္ရြက္ခဲ႔ပါသည္။</p> <br>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp&nbsp 	ပြည်ပအလုပ်အကိုင်ဝန်ဆောင်မှုလုပ်ငန်းများ ဆောင်ရွက်လုပ်ကိုင်နိုင်ရန် လုပ်ငန်းစဉ်များကို ညီနောင်မိတ်ဆွေ ကုမ္ပဏီများနှင့်အတူ လုပ်ငန်းဆောင်ရွက်မှု လုပ်ငန်းစဉ်များကိုလေ့လာခြင်း ၊ အကျိုးတူပူးပေါင်းဆောင်ရွက်ခြင်းနှင့် ပြည်ပနိုင်ငံများသို့ ပြည်ပအလုပ်အကိုင်ဝန်ဆောင်မှုလုပ်ငန်းများ သွားရောက်လေ့လာခြင်းများ ပြုလုပ်ဆောင်ရွက်ခဲ့ပါသည်။</p> <br>-->
            <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ျပည္ပအလုပ္အကိုင္၀န္ေဆာင္မွဳလုပ္ငန္းေဆာင္ရြက္ရန္အတြက္ (၉-၆-၂၀၁၁) ရက္ေန႔တြင္ ကုမၸဏီလိုင္စင္အား ျမန္မာႏိုင္ငံရင္းႏွီးျမွဳပ္မွဳေကာ္မရွင္ရုံးသို႔ လိုင္စင္ေလွ်ာက္ထားခဲ႔ရာ ျမန္မာႏိုင္ငံ ကုမၸဏီမ်ား အက္ဥပေဒ ၁၉၁၄ ခုႏွစ္အရ (၅-၇-၂၀၁၀) ရက္ေန႔တြင္ ႏိုင္ငံတကာဆုံမွတ္ အေထြေထြ၀န္ေဆာင္မွဳ ကုမၸဏီလီမိတက္ အမည္ျဖင္႔ အစုရွယ္ယာမ်ားကို တာ၀န္ကန္႔သတ္ထားသည္႔ အမ်ားႏွင္႔မသက္ဆိုင္ေသာ ကုမၸဏီအျဖစ္ ဖြဲ႔စည္းမွတ္ပုံတင္ခြင့္ရရွိခဲ႔ပါသည္။ ျပည္ပအလုပ္အကိုင္ လိုင္စင္ကို အလုပ္သမား၊ လူ၀င္မွဳႀကီးၾကပ္ေရးႏွင္႔ျပည္သူ႔အင္အား၀န္ႀကီးဌာနသို႔ ဆက္လက္ ေလွ်ာက္ထားခဲ႔ရာ ကုမၸဏီလိုင္စင္ အမွတ္၊ (၁၈/၂၀၁၂) (၁၀-၁-၂၀၁၂) ရရွိခဲ႔ပါေၾကာင္း၊ ထိုင္းႏိုင္ငံသို႔ အလုပ္သမားမ်ားေစလႊတ္ေရး လုပ္ငန္းစဥ္မ်ား ေဆာင္ရြက္လုပ္ကိုင္ရန္ ထိုင္းလိုင္စင္လိုိအပ္ပါသျဖင္႔ အလုပ္သမား၊ လူ၀င္မွဳႀကီးၾကပ္ေရးႏွင္႔ျပည္သူ႔အင္အား၀န္ႀကီးဌာနသို႔ တင္ျပေလွ်ာက္ထားခဲ႔ရာ         (၂၁-၁၂-၂၀၁၂) ရက္ေန႔တြင္ လိုင္စင္အမွတ္ ၊ (၅၄/၂၀၁၂)  (ထိုင္း) ကို ရရွိခဲ႔ပါသည္။</p> <br>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ပြည်ပအလုပ်အကိုင်ဝန်ဆောင်မှုလုပ်ငန်းဆောင်ရွက်ရန်အတွက် (၉-၆-၂၀၁၁) ရက်နေ့တွင် ကုမ္ပဏီလိုင်စင်အား မြန်မာနိုင်ငံရင်းနှီးမြှုပ်မှုကော်မရှင်ရုံးသို့ လိုင်စင်လျှောက်ထားခဲ့ရာ မြန်မာနိုင်ငံ ကုမ္ပဏီများ အက်ဥပဒေ ၁၉၁၄ ခုနှစ်အရ (၅-၇-၂၀၁၀) ရက်နေ့တွင် နိုင်ငံတကာဆုံမှတ် အထွေထွေဝန်ဆောင်မှု ကုမ္ပဏီလီမိတက် အမည်ဖြင့် အစုရှယ်ယာများကို တာဝန်ကန့်သတ်ထားသည့် အများနှင့်မသက်ဆိုင်သော ကုမ္ပဏီအဖြစ် ဖွဲ့စည်းမှတ်ပုံတင်ခွင့်ရရှိခဲ့ပါသည်။ ပြည်ပအလုပ်အကိုင် လိုင်စင်ကို အလုပ်သမား၊ လူဝင်မှုကြီးကြပ်ရေးနှင့်ပြည်သူ့အင်အားဝန်ကြီးဌာနသို့ ဆက်လက် လျှောက်ထားခဲ့ရာ ကုမ္ပဏီလိုင်စင် အမှတ်၊ (၁၈/၂၀၁၂) (၁၀-၁-၂၀၁၂) ရရှိခဲ့ပါကြောင်း၊ ထိုင်းနိုင်ငံသို့ အလုပ်သမားများစေလွှတ်ရေး လုပ်ငန်းစဉ်များ ဆောင်ရွက်လုပ်ကိုင်ရန် ထိုင်းလိုင်စင်လိိုအပ်ပါသဖြင့် အလုပ်သမား၊ လူဝင်မှုကြီးကြပ်ရေးနှင့်ပြည်သူ့အင်အားဝန်ကြီးဌာနသို့ တင်ပြလျှောက်ထားခဲ့ရာ         (၂၁-၁၂-၂၀၁၂) ရက်နေ့တွင် လိုင်စင်အမှတ် ၊ (၅၄/၂၀၁၂)  (ထိုင်း) ကို ရရှိခဲ့ပါသည်။</p><br> -->
            <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ျပည္ပအလုပ္အကိုင္၀န္ေဆာင္မွဳလုပ္ငန္းလိုင္စင္မ်ား ရရွိၿပီးေနာက္ International Focus Overseas Employment Agency အမည္ျဖင္႔ ထိုင္းႏိုင္ငံသို႔ တရား၀င္အလုပ္သမား ေစလႊတ္ျခင္းလုပ္ငန္းမ်ားကို  ကုမၸဏီအမည္ျဖင္႔ ၂၀၁၂ ခုႏွစ္မွ စတင္လုပ္ကိုင္ေဆာင္ရြက္ခဲ႔ပါသည္။ ထိုင္းႏိုင္ငံသို႔ အလုပ္သမားမ်ားေစလႊတ္မွဳမ်ားကို ဆက္လက္လုပ္ကိုင္ ေဆာင္ရြက္ေနခဲ႔ရာမွ  Migrant Worker Rights Network (MWRN)  ၏ ႀကီးၾကပ္ေဆာင္ရြက္ေပးမွဳျဖင္႔ ၂၀၁၆ ခုႏွစ္ ၊ ဇန္န၀ါရီတြင္ စံျပ MoU စနစ္ကို ထိုင္းႏိုင္ငံရွိ Thai Union Group Public Co.,Ltd ႏွင္႔ အက်ဳိးတူးပူးေပါင္း ေဆာင္ရြက္ခဲ႔ပါသည္။<br>
                အက်ဳိးတူပူးေပါင္းေဆာင္ရြက္လွ်က္ရွိေသာ ကုမၸဏီမ်ားမွာ- <br>
                (၁)	Thai Union Group Public Co.,Ltd<br>
                (၂)	Thai Union Manufacturing Co.,Ltd<br>
                (၃)	Thai Union Seafood Co.,Ltd<br>
                (၄)	Pakfood Co.,Ltd<br>
                (၅)	Lucky Union Food Co.,Ltd<br>
                (၆)	Songkla Canning PCL Co.,Ltd<br>
                (၇)	Pataya Food Co.,Ltd<br>
                (၈)	Okeanos Food Co.,Ltd<br>
                (၉)	Thai Union Feedmill Co.,Ltd<br>
                (၁၀)	Southest Asia Packing and Canning Co., Ltd<br>
            </p><br>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ပြည်ပအလုပ်အကိုင်ဝန်ဆောင်မှုလုပ်ငန်းလိုင်စင်များ ရရှိပြီးနောက် International Focus Overseas Employment Agency အမည်ဖြင့် ထိုင်းနိုင်ငံသို့ တရားဝင်အလုပ်သမား စေလွှတ်ခြင်းလုပ်ငန်းများကို  ကုမ္ပဏီအမည်ဖြင့် ၂၀၁၂ ခုနှစ်မှ စတင်လုပ်ကိုင်ဆောင်ရွက်ခဲ့ပါသည်။ ထိုင်းနိုင်ငံသို့ အလုပ်သမားများစေလွှတ်မှုများကို ဆက်လက်လုပ်ကိုင် ဆောင်ရွက်နေခဲ့ရာမှ  Migrant Worker Rights Network (MWRN)  ၏ ကြီးကြပ်ဆောင်ရွက်ပေးမှုဖြင့် ၂၀၁၆ ခုနှစ် ၊ ဇန်နဝါရီတွင် စံပြ MoU စနစ်ကို ထိုင်းနိုင်ငံရှိ Thai Union Group Public Co.,Ltd နှင့် အကျိုးတူးပူးပေါင်း ဆောင်ရွက်ခဲ့ပါသည်။<br>
                အကျိုးတူပူးပေါင်းဆောင်ရွက်လျှက်ရှိသော ကုမ္ပဏီများမှာ- <br>
                (၁)	Thai Union Group Public Co.,Ltd<br>
                (၂)	Thai Union Manufacturing Co.,Ltd<br>
                (၃)	Thai Union Seafood Co.,Ltd<br>
                (၄)	Pakfood Co.,Ltd<br>
                (၅)	Lucky Union Food Co.,Ltd<br>
                (၆)	Songkla Canning PCL Co.,Ltd<br>
                    (၇)	Pataya Food Co.,Ltd<br>
                (၈)	Okeanos Food Co.,Ltd<br>
                (၉)	Thai Union Feedmill Co.,Ltd<br>
                (၁၀)	Southest Asia Packing and Canning Co., Ltd<br>
            </p><br> -->
            <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp MoU စနစ္အရ  ျမန္မာေရႊ႕ေျပာင္းလုပ္သားမ်ားကို  ထိုင္းႏိုင္ငံသို႔ သြားေရာက္အလုပ္ လုပ္ကိုင္ရန္အတြက္ ၀န္ႀကီးဌာနမွ သတ္မွတ္ထားေသာ ႏွဳန္းထားမ်ားရွိေသာ္လည္း အလုပ္အကိုင္ ရွာေဖြသူမွ ကုန္က်စရိတ္မ်ား က်ခံသုံးစြဲရန္မလိုပဲ စံျပ MoU စနစ္ျဖင္႔ ကုမၸဏီမွပို႔ေဆာင္ေပးလ်က္ ရွိပါသည္။</p><br>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp MoU စနစ်အရ  မြန်မာရွှေ့ပြောင်းလုပ်သားများကို  ထိုင်းနိုင်ငံသို့ သွားရောက်အလုပ် လုပ်ကိုင်ရန်အတွက် ဝန်ကြီးဌာနမှ သတ်မှတ်ထားသော နှုန်းထားများရှိသော်လည်း အလုပ်အကိုင် ရှာဖွေသူမှ ကုန်ကျစရိတ်များ ကျခံသုံးစွဲရန်မလိုပဲ စံပြ MoU စနစ်ဖြင့် ကုမ္ပဏီမှပို့ဆောင်ပေးလျက် ရှိပါသည်။</p> -->

            <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp စနစ္သစ္အား အေကာင္အထည္ေဖာ္ ေဆာင္ရြက္မွဳေၾကာင္႔ ၂၀၁၆-၂၀၁၇ ဘ႑ာေရးႏွစ္တြင္ အလုပ္သမားေပါင္း (၈၁၁၆) ဦး ႏွင္႔ ၂၀၁၇-၂၀၁၈ ဘ႑ာေရးႏွစ္၌ အလုပ္သမားေပါင္း (၈၂၁၀) ဦး ကို ထိုင္းႏိုင္ငံသို႔ ပို႔ေဆာင္ခဲ႔ျပီး၊ ၂၀၁၈-၂၀၁၉ ဘ႑ာေရးႏွစ္တြင္လည္း အဆိုပါစနစ္ကို ဆက္လက္ အေကာင္အထည္ ေဖာ္ေဆာင္ရြက္လ်က္ရွိပါသည္။ International Focus Overseas Employment Agency အေနျဖင္႔ ႏိုင္ငံတကာအဖြဲ႔မ်ား ျဖစ္ေသာ ISSARA Institute , Migrant Worker Rights Network (MWRN) စသည္႔ အဖြဲ႔အစည္းမ်ားႏွင္႔ ပူးေပါင္း၍၊ ျမန္မာအလုပ္သမားမ်ားအတြက္ ႏိုင္ငံတကာေအဂ်င္စီမ်ားတြင္ လိုက္နာရမည္႔ စံခ်ိန္စံညႊန္း မ်ားႏွင္႔အညီ  Ethical Recruitment စနစ္ကို ျမန္မာႏိုင္ငံတြင္ အေကာင္အထည္ ေဖာ္ေဆာင္ႏိုင္ရန္ ႀကိဳးစားေဆာင္ရြက္ လ်က္ရွိပါသည္။  International Focus Overseas Employment Agency သည္ အျပည္ျပည္ဆိုင္ရာ ေရႊ႕ေျပာင္းသြားလာသူမ်ားေန႔ အခမ္းအနားတြင္ အလုပ္သမား၊ လူ၀င္မွဳ ႀကီးႀကပ္ေရးႏွင္႔ ျပည္သူ႔အင္အား၀န္ႀကီးဌာနမွ ၂၀၁၈ ခုႏွစ္အတြင္း ထိုင္းႏိုင္ငံသို႔ သတ္မွတ္ခ်က္ႏွင္႔အညီ အလုပ္သမားအမ်ားဆုံး ေစလႊတ္ျခင္း အား ဂုဏ္ျပဳမွတ္တမ္း ခ်ီးျမွင္႔ျခင္းကို လက္ခံရရွိခဲ႔ပါသည္။</p>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp စနစ်သစ်အား အကောင်အထည်ဖော် ဆောင်ရွက်မှုကြောင့် ၂၀၁၆-၂၀၁၇ ဘဏ္ဍာရေးနှစ်တွင် အလုပ်သမားပေါင်း (၈၁၁၆) ဦး နှင့် ၂၀၁၇-၂၀၁၈ ဘဏ္ဍာရေးနှစ်၌ အလုပ်သမားပေါင်း (၈၂၁၀) ဦး ကို ထိုင်းနိုင်ငံသို့ ပို့ဆောင်ခဲ့ပြီး၊ ၂၀၁၈-၂၀၁၉ ဘဏ္ဍာရေးနှစ်တွင်လည်း အဆိုပါစနစ်ကို ဆက်လက် အကောင်အထည် ဖော်ဆောင်ရွက်လျက်ရှိပါသည်။ International Focus Overseas Employment Agency အနေဖြင့် နိုင်ငံတကာအဖွဲ့များ ဖြစ်သော ISSARA Institute , Migrant Worker Rights Network (MWRN) စသည့် အဖွဲ့အစည်းများနှင့် ပူးပေါင်း၍၊ မြန်မာအလုပ်သမားများအတွက် နိုင်ငံတကာအေဂျင်စီများတွင် လိုက်နာရမည့် စံချိန်စံညွှန်း များနှင့်အညီ  Ethical Recruitment စနစ်ကို မြန်မာနိုင်ငံတွင် အကောင်အထည် ဖော်ဆောင်နိုင်ရန် ကြိုးစားဆောင်ရွက် လျက်ရှိပါသည်။  International Focus Overseas Employment Agency သည် အပြည်ပြည်ဆိုင်ရာ ရွှေ့ပြောင်းသွားလာသူများနေ့ အခမ်းအနားတွင် အလုပ်သမား၊ လူဝင်မှု ကြီးကြပ်ရေးနှင့် ပြည်သူ့အင်အားဝန်ကြီးဌာနမှ ၂၀၁၈ ခုနှစ်အတွင်း ထိုင်းနိုင်ငံသို့ သတ်မှတ်ချက်နှင့်အညီ အလုပ်သမားအများဆုံး စေလွှတ်ခြင်း အား ဂုဏ်ပြုမှတ်တမ်း ချီးမြှင့်ခြင်းကို လက်ခံရရှိခဲ့ပါသည်။</p> -->
        </div>
    </div>
</section>
<div style="clear:both;"></div>

<?php require_once('layouts/footer.php') ?>