<?php require_once('layouts/header.php') ?>

<section id="cover">
    <img class="img-fluid" src="images/h_slider2.jpg" alt="">
</section>

<section id="service">
    <div class="container">
        <div class="s_header">
            <p>&nbsp&nbsp&nbsp&nbsp International  Focus  Services  Co., Ltd  သည္ ျပည္ပအက်ဳိးေဆာင္လိုင္စင္အမွတ္၊ (၅၄/၂၀၁၂) (ထိုင္း) ျဖင႔္ MoU စနစ္အရ  ျမန္မာေရႊ႕ေျပာင္းလုပ္သားမ်ားကို  ထိုင္းႏိုင္ငံသို႔ သြားေရာက္ အလုပ္လုပ္ကိုင္ရန္အတြက္ ႏိုင္ငံေတာ္၏ စီးပြားေရး၊ လူမွဳေရး၊ လူသားအရင္းအျမစ္ ဖြံျဖိဳးတိုးတက္ေရး ႏွင္႔ ၀န္ႀကီးဌာန၏ လုပ္ငန္းေဆာင္ရြက္ခ်က္မ်ားကို အေထာက္အကူျဖစ္ေစရန္၊ ကုမၸဏီအက်ဳိးထက္ ျမန္မာေရႊ႔ေျပာင္းအလုပ္သမားမ်ား၏ အက်ဳိးကိုေရွ႕ရွဳလ်က္ အထက္ေဖၚျပပါ ရည္ရြယ္ခ်က္မ်ား အေကာင္အထည္ေဖာ္  ေဆာင္ရြက္လ်က္ရွိပါသည္။</p>
            <!-- <p>&nbsp&nbsp&nbsp&nbsp International  Focus  Services  Co., Ltd  သည် ပြည်ပအကျိုးဆောင်လိုင်စင်အမှတ်၊ (၅၄/၂၀၁၂) (ထိုင်း) ဖြင့် MoU စနစ်အရ  မြန်မာရွှေ့ပြောင်းလုပ်သားများကို  ထိုင်းနိုင်ငံသို့ သွားရောက် အလုပ်လုပ်ကိုင်ရန်အတွက် နိုင်ငံတော်၏ စီးပွားရေး၊ လူမှုရေး၊ လူသားအရင်းအမြစ် ဖွံဖြိုးတိုးတက်ရေး နှင့် ဝန်ကြီးဌာန၏ လုပ်ငန်းဆောင်ရွက်ချက်များကို အထောက်အကူဖြစ်စေရန်၊ ကုမ္ပဏီအကျိုးထက် မြန်မာရွှေ့ပြောင်းအလုပ်သမားများ၏ အကျိုးကိုရှေ့ရှုလျက် အထက်ဖေါ်ပြပါ ရည်ရွယ်ချက်များ အကောင်အထည်ဖော်  ဆောင်ရွက်လျက်ရှိပါသည်။</p> -->
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-12 col-sm-12 col-xs-12">
                <div class="s_img">
                    <img src="images/service1.jpg" alt="">
                </div>
            </div>
            <div class="col-lg-6 col-md-12 col-sm-12 col-xs-12 s_center">
                <div class="s_img_caption">
                    <p>
                    &nbsp&nbsp&nbsp&nbsp ထိုင္းႏိုင္ငံရွိ ၊ Thai Union Group ၊ Migrant Worker Rights 
                        Network (MWRN)  အဖြဲ႔ ႏွင္႔ International Focus Overseas 
                        Employment Agency တို႔ ပူးေပါင္းၿပီး၊ ၂၀၁၆ ခုႏွစ္၊ ဇန္န၀ါရီလမွစ၍ Ethical Recruitment  
                        စနစ္ကို စတင္အေကာင္အထည္ေဖာ္ ေဆာင္ရြက္ခဲ႔ပါသည္။ ၀န္ႀကီးဌာနမွ သတ္မွတ္ထားေသာ ႏွဳန္းထားမ်ားရွိေသာ္လည္း 
                        စနစ္သစ္တြင္ အလုပ္သမားမ်ားမွ အလုပ္အကိုင္ရွာေဖြရာတြင္ ေပးသြင္းရမည္႔ ကုန္က်ေငြမ်ားကို အလုပ္အကိုင္ရွာေဖြသူမွ
                         ေပးေဆာင္ရန္ တာ၀န္မရွိပါ  (Employer Pay Principle only) (ႏိုင္ငံတကာက်င္႔၀တ္အရ)  ေပးစရာမလို(မလို) 
                         ပါေၾကာင္းႏွင္႔ အလုပ္ရွင္မွသာ ကုန္က်စရိတ္မ်ားကို က်ခံသုံးစြဲရမည္႔ Ethical Recruitment  စနစ္ကို ဆက္လက္ အေကာင္အထည္ေဖာ္ 
                         ေဆာင္ရြက္လ်က္ၿပီး၊ ကုမၸဏီမွ ေဆာင္ရြက္မွဳတိုင္းသည္ ေအဂ်င္စီမ်ား လုိက္နာရမည္႔က်င္႔၀တ္ (Code of Conduct) ကို ေလးစားလိုက္နာျခင္း ၊ 
                         ၀ယ္လက္မ်ားႏွင္႔စက္ရုံတို႔၏ လိုက္နာရမည္႔က်င္႔၀တ္မ်ား (Code of Conduct) မ်ား ႏွင္႔အညီ    
                        Ethical Recruitment Standard ႏွင္႔ ကိုက္ညီမွဳရွိေစရန္ အထူးေဆာင္ရြက္ လ်က္ရွိပါသည္။
                    </p>
                    <!-- <p>
                    &nbsp&nbsp&nbsp&nbsp ထိုင်းနိုင်ငံရှိ ၊ Thai Union Group ၊ Migrant Worker Rights Network (MWRN)  အဖွဲ့ နှင့် International Focus Overseas Employment Agency 
                    တို့ ပူးပေါင်းပြီး၊ ၂၀၁၆ ခုနှစ်၊ ဇန်နဝါရီလမှစ၍ Ethical Recruitment  စနစ်ကို စတင်အကောင်အထည်ဖော် ဆောင်ရွက်ခဲ့ပါသည်။ 
                    ဝန်ကြီးဌာနမှ သတ်မှတ်ထားသော နှုန်းထားများရှိသော်လည်း စနစ်သစ်တွင် အလုပ်သမားများမှ အလုပ်အကိုင်ရှာဖွေရာတွင် 
                    ပေးသွင်းရမည့် ကုန်ကျငွေများကို အလုပ်အကိုင်ရှာဖွေသူမှ ပေးဆောင်ရန် တာဝန်မရှိပါ  (Employer Pay Principle only) 
                    (နိုင်ငံတကာကျင့်ဝတ်အရ)  ပေးစရာမလို(မလို) ပါကြောင်းနှင့် အလုပ်ရှင်မှသာ ကုန်ကျစရိတ်များကို ကျခံသုံးစွဲရမည့် Ethical Recruitment  
                    စနစ်ကို ဆက်လက် အကောင်အထည်ဖော် ဆောင်ရွက်လျက်ပြီး၊ ကုမ္ပဏီမှ ဆောင်ရွက်မှုတိုင်းသည် အေဂျင်စီများ လိုက်နာရမည့်ကျင့်ဝတ် (Code of Conduct) 
                    ကို လေးစားလိုက်နာခြင်း ၊ ဝယ်လက်များနှင့်စက်ရုံတို့၏ လိုက်နာရမည့်ကျင့်ဝတ်များ (Code of Conduct) များ နှင့်အညီ    
                    Ethical Recruitment Standard နှင့် ကိုက်ညီမှုရှိစေရန် အထူးဆောင်ရွက် လျက်ရှိပါသည်။
                    </p> -->
                </div>
            </div>
        </div>
        <div class="s_insurance">
            <h5>အာမခံေဆာင္ရြက္ခ်က္ (Insurance)</h5>
            <!-- <h5>အာမခံဆောင်ရွက်ချက် (Insurance)</h5> -->
            <p>
            &nbsp&nbsp&nbsp&nbsp  ျမန္မာေရႊ႔ေျပာင္းအလုပ္သမားမ်ားကို ထိုင္းႏိုင္ငံသို႔ မထြက္ခြာမီအခ်ိန္တြင္ က်န္းမာေရး အာမခံႏွင္႔ပတ္သက္ၿပီး၊ ကုမၸဏီတာ၀န္ရွိသူမွ
             ရွင္းလင္းေျပာၾကားထားၿပီး ျဖစ္ပါေၾကာင္း၊  လူမွဳဖူလုံေရး အာမခံထားရွိရန္ ထိုင္းႏိုင္ငံ အာမခံဥပေဒအရ (၃)လျပည္႔ျပီးမွ အက်ဳိးခံစားခြင္႔ရွိပါသျဖင္႔ 
             ထုိင္းႏိုင္ငံသို႔ ေရာက္ရွိ အလုပ္လုပ္ကိုင္ခ်ိန္တြင္ ျမန္မာေရႊ႕ေျပာင္းအလုပ္သမားမ်ားအတြက္  ၾကားကာလတြင္အာမခံ အက်ဳံး၀င္ေစရန္ ထိုင္းအာမခံကုမၸဏီ 
             တစ္ခုျဖစ္ေသာ Thai Life Insurance Co., Ltd ႏွင္႔ ဆက္သြယ္ၿပီး အာမခံေၾကး ဘတ္ေငြ(၅၀၀)တန္ က်န္းမာေရးအာမခံ ၀ယ္ယူျခင္းျဖင္႔ ၾကားကာလအတြင္း 
             အလုပ္သမားမ်ားသည္ က်န္းမာေရးေစာင္႔ေရွာက္မွဳ မ်ားရရွိပါေၾကာင္း၊ အဆိုပါ က်န္းမာေရး ေစာင္႔ေရွာက္ 
            သက္တမ္းသည္ (၃)လ သို႔မဟုတ္ (၄)လ အထိသာ သက္တမ္း ရွိပါေၾကာင္း၊ လူမွဳဖူလုံေရး အာမခံထားရွိသည္႔အခါ လူမွဳဖူလုံးေရးအာမခံမ်ား အျပည္႔အ၀ခံစား ရရွိမည္ျဖစ္ပါသည္။
            </p>
            <!-- <p>
            &nbsp&nbsp&nbsp&nbsp မြန်မာရွှေ့ပြောင်းအလုပ်သမားများကို ထိုင်းနိုင်ငံသို့ မထွက်ခွာမီအချိန်တွင် ကျန်းမာရေး အာမခံနှင့်ပတ်သက်ပြီး၊ 
            ကုမ္ပဏီတာဝန်ရှိသူမှ ရှင်းလင်းပြောကြားထားပြီး ဖြစ်ပါကြောင်း၊  လူမှုဖူလုံရေး အာမခံထားရှိရန် ထိုင်းနိုင်ငံ 
            အာမခံဥပဒေအရ (၃)လပြည့်ပြီးမှ အကျိုးခံစားခွင့်ရှိပါသဖြင့် ထိုင်းနိုင်ငံသို့ ရောက်ရှိ အလုပ်လုပ်ကိုင်ချိန်တွင် 
            မြန်မာရွှေ့ပြောင်းအလုပ်သမားများအတွက်  ကြားကာလတွင်အာမခံ အကျုံးဝင်စေရန် ထိုင်းအာမခံကုမ္ပဏီ တစ်ခုဖြစ်သော 
            Thai Life Insurance Co., Ltd နှင့် ဆက်သွယ်ပြီး အာမခံကြေး ဘတ်ငွေ(၅၀၀)တန် ကျန်းမာရေးအာမခံ ဝယ်ယူခြင်းဖြင့် 
            ကြားကာလအတွင်း အလုပ်သမားများသည် ကျန်းမာရေးစောင့်ရှောက်မှု များရရှိပါကြောင်း၊ အဆိုပါ ကျန်းမာရေး စောင့်ရှောက် သက်တမ်းသည်
             (၃)လ သို့မဟုတ် (၄)လ အထိသာ သက်တမ်း ရှိပါကြောင်း၊ လူမှုဖူလုံရေး အာမခံထားရှိသည့်အခါ လူမှုဖူလုံးရေးအာမခံများ အပြည့်အဝခံစား ရရှိမည်ဖြစ်ပါသည်။
            </p> -->
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-12 col-ms-12 col-xs-12 s_center">
                <h5>Pre-departure သင္တန္း</h5>
                <!-- <h5>Pre-departure သင်တန်း</h5> -->
                <p>
                &nbsp&nbsp&nbsp&nbsp အလုပ္သမားမ်ား သက္ဆိုင္ရာလုပ္ငန္းခြင္သို႔ မထြက္ခြာမီ  ကုမၸဏီအေနျဖင္႔ ISSARA institute,  Migrant Worker Rights Network (MWRN)  စသည္႔ အဖြဲ႔အစည္းမ်ားႏွင္႔ 
                ပူးေပါင္း၍၊ Pre-departure သင္တန္းမ်ားကို သက္ဆိုင္ရာႏိုင္ငံ၏ အလုပ္သမားေရးရာ ဥပေဒမ်ား၊ လုပ္ငန္းခြင္ေဘးအႏၲရယ္ကင္းရွင္းေရး၊ လုပ္ငန္းခြင္စည္းမ်ဥ္းစည္းကမ္းမ်ား၊  
                တာ၀န္မ်ား၊ ရပိုင္ခြင္႔မ်ား၊   သက္ဆိုင္ရာႏိုင္ငံ၏    တည္ဆဲဥပေဒမ်ား ၊ လုပ္ငန္းခြင္သုံး ထိုင္းဘာသာစကား၊   ေဆာင္ရန္ /  ေရွာင္ရန္ အခ်က္မ်ားအျပင္   
                 အျခားသိသင္႔သိထိုက္ေသာ အခ်က္အလက္မ်ား၊ သက္ဆိုင္ရာႏိုင္ငံသို႔   ေရာက္ရွိသည္႔အခါ  ႀကဳံေတြ႔ရမည္႔ အခက္အခဲမ်ား၊ ထားရွိရမည္႔ စိတ္ေနစိတ္ထားမ်ား ႏွင္႔ ေတြ႔ႀကဳံေနရသည္႔ အခက္အခဲမ်ားကို 
                မည္ကဲ႔သို႔ေဆာင္ရြက္ ေျဖရွင္းရမည္ကို သိရွိႏိုင္ရန္ သင္တန္းေပးၿပီး၊ သင္တန္းကာလ(၂)ရက္အတြင္း ေနထိုင္စားေသာက္ စရိတ္မ်ားႏွင္႔ သင္တန္းေၾကးမ်ားကို အခမဲ႔ျဖင္႔ ေဆာင္ရြက္ေပး လ်က္ရွိပါသည္။
                </p>
                <!-- <p>
                &nbsp&nbsp&nbsp&nbsp အလုပ်သမားများ သက်ဆိုင်ရာလုပ်ငန်းခွင်သို့ မထွက်ခွာမီ  ကုမ္ပဏီအနေဖြင့် ISSARA institute,  Migrant Worker Rights Network (MWRN) 
                 စသည့် အဖွဲ့အစည်းများနှင့် ပူးပေါင်း၍၊ Pre-departure သင်တန်းများကို သက်ဆိုင်ရာနိုင်ငံ၏ အလုပ်သမားရေးရာ ဥပဒေများ၊ လုပ်ငန်းခွင်ဘေးအန္တရယ်ကင်းရှင်းရေး၊
                  လုပ်ငန်းခွင်စည်းမျဉ်းစည်းကမ်းများ၊  တာဝန်များ၊ ရပိုင်ခွင့်များ၊   သက်ဆိုင်ရာနိုင်ငံ၏    တည်ဆဲဥပဒေများ ၊ လုပ်ငန်းခွင်သုံး ထိုင်းဘာသာစကား၊   ဆောင်ရန် /  ရှောင်ရန် အချက်များအပြင်  
                    အခြားသိသင့်သိထိုက်သော အချက်အလက်များ၊ သက်ဆိုင်ရာနိုင်ငံသို့   ရောက်ရှိသည့်အခါ  ကြုံတွေ့ရမည့် အခက်အခဲများ၊ ထားရှိရမည့် စိတ်နေစိတ်ထားများ နှင့်
                     တွေ့ကြုံနေရသည့် အခက်အခဲများကို မည်ကဲ့သို့ဆောင်ရွက် ဖြေရှင်းရမည်ကို 
                သိရှိနိုင်ရန် သင်တန်းပေးပြီး၊ သင်တန်းကာလ(၂)ရက်အတွင်း နေထိုင်စားသောက် စရိတ်များနှင့် သင်တန်းကြေးများကို အခမဲ့ဖြင့် ဆောင်ရွက်ပေး လျက်ရှိပါသည်။
                </p> -->
            </div>
            <div class="col-lg-6 col-md-12 col-sm-12 col-xs-12">
                <div class="s_img" style="padding-top: 0;">
                    <img src="images/service3.jpg" alt="">
                </div>
            </div>
        </div>

        <div class="row">
            <div class="col-lg-6 col-md-12 col-sm-12 col-xs-12">
                <div class="s_img">
                    <h5>အလုပ္သမားမ်ား၏ သတင္းေပးပို႔ခ်က္ (Grievance Mechanisms)</h5>
                    <!-- <h5>အလုပ်သမားများ၏ သတင်းပေးပို့ချက် (Grievance Mechanisms)</h5> -->
                    <img src="images/service2.jpg" alt="">
                </div>
            </div>
            <div class="col-lg-6 col-md-12 col-sm-12 col-xs-12 s_center">
                <p>
                    &nbsp&nbsp&nbsp&nbsp အလုပ္သမား-အလုပ္ရွင္အၾကား Communication Platform စနစ္ တစ္ခုျဖစ္ေသာ အလုပ္သမားမ်ား ျပန္လည္သတင္းေပးပို႔ခ်က္ (Grievance Mechanisms) ကို ထားရွိၿပီး၊  
                    Grievance Mechanism System of  Relying Solely on : <br>
                    (1)	Transparency <br>
                    (2) Impartiality <br>
                    (3) Confidentiality and <br>
                    (4) Accessibility <br>
                    ကုမၸဏီမွ ေဆာင္ရြက္လ်က္ရွိပါသည္။ လုပ္ငန္းခြင္ အေျခအေနအရ  နည္းပညာအကူအညီရယူ၍ ကိုယ္ပိုင္ Application တစ္ခု တည္ေဆာက္ကာ အလုပ္သမားမ်ာ၏ သတင္းအခ်က္အလက္မ်ားကို 
                    ရယူလ်က္ အလုပ္သမားမ်ား၏ အခက္အခဲမ်ာကို သက္ဆိုင္ရာ စက္ရုံႏွင္႔ပူးေပါင္း၍ အခ်ိန္ႏွင္႔ တစ္ေျပးညီ ျပန္လည္ေျဖရွင္း ေဆာင္ရြက္ေပရန္
                    Bio-Metric System ျဖင္႔ ဆက္ေဆာင္ရြက္ႏိုင္ရန္ စီစဥ္ေဆာင္ရြက္လ်က္ရွိၿပီး၊ အဆိုပါ သတင္းအခ်က္အလက္မ်ားကို ကုမၸဏီအေနျဖင္႔  လွ်ဴိ႔၀ွက္စြာ ထိန္းသိမ္းထားရွိပါသည္။
                </p>
                <!-- <p>
                 &nbsp&nbsp&nbsp&nbsp အလုပ်သမား-အလုပ်ရှင်အကြား Communication Platform စနစ် တစ်ခုဖြစ်သော အလုပ်သမားများ ပြန်လည်သတင်းပေးပို့ချက် (Grievance Mechanisms) ကို ထားရှိပြီး၊  
                    Grievance Mechanism System of  Relying Solely on : <br>
                    (1)	Transparency <br>
                    (2) Impartiality <br>
                    (3) Confidentiality and <br>
                    (4) Accessibility <br>
                    ကုမ္ပဏီမှ ဆောင်ရွက်လျက်ရှိပါသည်။ လုပ်ငန်းခွင် အခြေအနေအရ  နည်းပညာအကူအညီရယူ၍ ကိုယ်ပိုင် Application တစ်ခု တည်ဆောက်ကာ အလုပ်သမားမျာ၏ သတင်းအချက်အလက်များကို 
                    ရယူလျက် အလုပ်သမားများ၏ အခက်အခဲမျာကို သက်ဆိုင်ရာ စက်ရုံနှင့်ပူးပေါင်း၍ အချိန်နှင့် တစ်ပြေးညီ ပြန်လည်ဖြေရှင်း ဆောင်ရွက်ပေရန်
                    Bio-Metric System ဖြင့် ဆက်ဆောင်ရွက်နိုင်ရန် စီစဉ်ဆောင်ရွက်လျက်ရှိပြီး၊ အဆိုပါ သတင်းအချက်အလက်များကို ကုမ္ပဏီအနေဖြင့်  လျှိူ့ဝှက်စွာ ထိန်းသိမ်းထားရှိပါသည်။
                </p> -->
            </div>
        </div><br>
        <div class="s_final">
            <p>
            &nbsp&nbsp&nbsp&nbsp international  Focus Overseas Employment Agency ၏ ျမန္မာေရႊ႕ေျပာင္း အလုပ္သမားမ်ားကို Ethical Recruitment စနစ္ျဖင္႔ ၀န္ေဆာင္မွဳေဆာင္ရြက္ေပးမွဳအေပၚ 
            အလုပ္သမားမ်ားသည္ လုံျခဳံစိတ္ခ်စြာျဖင္႔ ကုန္က်စရိတ္အနည္းဆုံးျဖင္႔ ျပည္ပႏိုင္ငံမ်ားသို႔ ပို႔ေဆာင္ေပးလ်က္ရွိျပီး၊ ၄င္းတို႔မိသားစု လႊဲပို႔ေငြမ်ားမွာလည္း မိသားစုအတြက္ အေထာက္အပံ႔ ျဖစ္ေစသည္ကို ေတြ႔ရွိပါသည္။ 
             ျမန္မာအလုပ္သမားမ်ားအတြက္ ႏိုင္ငံတကာ ေအဂ်င္စီမ်ား လိုက္နာရမည္႔ စံခ်ိန္စံညႊန္းမ်ားႏွင္႔အညီ  Ethical Recruitment စနစ္ကို ျမန္မာႏိုင္ငံတြင္ ဆက္လက္ အေကာင္အထည္ ေဖာ္ေဆာင္ႏိုင္ရန္ ေဆာင္ရြက္လ်က္ရွိပါသည္။ 
             ထိုင္းႏုိင္ငံသို႔ ေရႊ႔ေျပာင္း အလုပ္သမားမ်ားကို ၀န္ေဆာင္မွဳေပးသည္႔အျပင္ မေလးရွားႏိုင္ငံသို႔လည္း အဆိုပါ၀န္ေဆာင္မွဳ စနစ္ျဖင္႔ အလုပ္သမားမ်ားအား ၀န္ေဆာင္မွဳေပးႏိုင္ရန္အတြက္ စီစဥ္ေဆာင္ရြက္ေနပါေၾကာင္း၊
              ႏိုင္ငံေတာ္အတြက္ နည္းပညာမ်ား၊ အတတ္ပညာမ်ား လုပ္ငန္းကၽြမ္းက်င္မွဳမ်ားကို ပိုမိုရရွိမည္ျဖစ္ၿပီး ၊ 
            အဆိုပါအခြင္႔အလမ္းေကာင္းမ်ားကို အလုပ္သမားႏွင္႔ ႏိုင္ငံေတာ္အတြက္ ပိုမိုရရွိရန္ ကုမၸဏီအေနျဖင္႔ ဆက္လက္အေကာင္အထည္ ေဖာ္ေဆာင္ရြက္ေပးသြားမည္ျဖစ္ပါသည္။
            </p>
            <!-- <p>
            &nbsp&nbsp&nbsp&nbsp international  Focus Overseas Employment Agency ၏ မြန်မာရွှေ့ပြောင်း အလုပ်သမားများကို Ethical Recruitment စနစ်ဖြင့် ဝန်ဆောင်မှုဆောင်ရွက်ပေးမှုအပေါ် 
            အလုပ်သမားများသည် လုံခြုံစိတ်ချစွာဖြင့် ကုန်ကျစရိတ်အနည်းဆုံးဖြင့် ပြည်ပနိုင်ငံများသို့ ပို့ဆောင်ပေးလျက်ရှိပြီး၊ ၄င်းတို့မိသားစု လွှဲပို့ငွေများမှာလည်း မိသားစုအတွက် အထောက်အပံ့ ဖြစ်စေသည်ကို တွေ့ရှိပါသည်။ 
             မြန်မာအလုပ်သမားများအတွက် နိုင်ငံတကာ အေဂျင်စီများ လိုက်နာရမည့် စံချိန်စံညွှန်းများနှင့်အညီ  Ethical Recruitment စနစ်ကို မြန်မာနိုင်ငံတွင် ဆက်လက် အကောင်အထည် ဖော်ဆောင်နိုင်ရန် ဆောင်ရွက်လျက်ရှိပါသည်။ 
             ထိုင်းနိုင်ငံသို့ ရွှေ့ပြောင်း အလုပ်သမားများကို ဝန်ဆောင်မှုပေးသည့်အပြင် မလေးရှားနိုင်ငံသို့လည်း အဆိုပါဝန်ဆောင်မှု စနစ်ဖြင့် အလုပ်သမားများအား ဝန်ဆောင်မှုပေးနိုင်ရန်အတွက် စီစဉ်ဆောင်ရွက်နေပါကြောင်း၊
              နိုင်ငံတော်အတွက် နည်းပညာများ၊ အတတ်ပညာများ လုပ်ငန်းကျွမ်းကျင်မှုများကို ပိုမိုရရှိမည်ဖြစ်ပြီး ၊ 
            အဆိုပါအခွင့်အလမ်းကောင်းများကို အလုပ်သမားနှင့် နိုင်ငံတော်အတွက် ပိုမိုရရှိရန် ကုမ္ပဏီအနေဖြင့် ဆက်လက်အကောင်အထည် ဖော်ဆောင်ရွက်ပေးသွားမည်ဖြစ်ပါသည်။
            </p> -->
        </div>
    </div>
</section>
<?php require_once('layouts/footer.php') ?>